Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitStickers/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.effects
source: Effects
ar: المؤثرات
bg: Ефекти
ca: Efectes
cs: Efekty
da: Effekter
de: Effekte
el: Εφέ
es: Efectos
es_419: Efectos
fi: Tehosteet
fr: Effets
fr_ca: Effets
he: אפקטים
hi: प्रभाव
hr: Efekti
hu: Effektusok
id: Efek
it: Effetti
ja: エフェクト
kk: Әсерлер
ko: 효과
ms: Kesan
nb: Effekter
nl: Effecten
pl: Efekty
pt_br: Efeitos
pt_pt: Efeitos
ro: Efecte
ru: Эффекты
sk: Efekty
sv: Effekter
th: เอฟเฟ็กต์
tr: Efektler
uk: Ефекти
vi: Hiệu ứng
zh_hans: 效果
zh_hant: 效果
zh_hk: 效果

# TK.Label.emotions
source: Emotions
ar: مشاعر
bg: Емоции
ca: Emocions
cs: Emoce
da: Følelser
de: Emotionen
el: Συναισθήματα
es: Emociones
es_419: Emociones
fi: Tuntemukset
fr: Émotions
fr_ca: Émotions
he: רגשות
hi: भावनाएँ
hr: Emocije
hu: Érzelmek
id: Emosi
it: Emozioni
ja: 感情
kk: Эмоциялар
ko: 감정
ms: Emosi
nb: Følelser
nl: Emoties
pl: Emocje
pt_br: Emoções
pt_pt: Emoções
ro: Emoții
ru: Эмоции
sk: Emócie
sv: Känslor
th: อารมณ์
tr: Duygular
uk: Емоції
vi: Cảm Xúc
zh_hans: 情感
zh_hant: 情感
zh_hk: 情感

# TK.Label.favorites
source: Favorites
ar: المفضلة
bg: Любими
ca: Favorits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_419: Favoritos
fi: Suosikit
fr: Favoris
fr_ca: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljeno
hu: Kedvencek
id: Favorit
it: Preferiti
ja: よく使う項目
kk: Таңдаулылар
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Улюблені
vi: Mục ưa thích
zh_hans: 个人收藏
zh_hant: 喜好項目
zh_hk: 喜好項目

# TK.Label.featuredPacks
source: Featured Packs
ar: حزم مميزة
bg: Избрани пакети
ca: Paquets destacats
cs: Doporučené balíčky
da: Fremhævede pakker
de: Empfohlene Packs
el: Επιλεγμένα Πακέτα
es: Paquetes Destacados
es_419: Paquetes Destacados
fi: Esitellyt paketit
fr: Packs en vedette
fr_ca: Paquets en vedette
he: ערכות מומלצות
hi: विशेष पैक्स
hr: Istaknuti paketi
hu: Kiemelt Csomagok
id: Paket Unggulan
it: Pacchetti in Evidenza
ja: 特集パック
kk: Ерекше пакеттер
ko: 특집 팩
ms: Pek Pilihan
nb: Fremhevede pakker
nl: Aanbevolen Pakketten
pl: Wyróżnione Pakiety
pt_br: Coleções em destaque
pt_pt: Pacotes em Destaque
ro: Pachete Recomandate
ru: Рекомендуемые наборы
sk: Zvýraznené balíčky
sv: Utvalda paket
th: แพ็คที่แนะนำ
tr: Öne Çıkan Paketler
uk: Рекомендовані пакети
vi: Gói Đặc Biệt
zh_hans: 推荐包
zh_hant: 特色包
zh_hk: 特色包

# TK.Label.fileFormat
source: File Format
ar: صيغة الملف
bg: Формат на файла
ca: Format de fitxer
cs: Formát souboru
da: Filformat
de: Dateiformat
el: Μορφή Αρχείου
es: Formato de Archivo
es_419: Formato de Archivo
fi: Tiedostomuoto
fr: Format de fichier
fr_ca: Format de fichier
he: פורמט קובץ
hi: फाइल प्रारूप
hr: Format datoteke
hu: Fájlformátum
id: Format File
it: Formato File
ja: ファイル形式
kk: Файл форматы
ko: 파일 형식
ms: Format Fail
nb: Filformat
nl: Bestandsformaat
pl: Format Pliku
pt_br: Formato de arquivo
pt_pt: Formato de Ficheiro
ro: Format de Fișier
ru: Формат файла
sk: Formát súboru
sv: Filformat
th: รูปแบบไฟล์
tr: Dosya Formatı
uk: Формат файлу
vi: Định Dạng Tệp
zh_hans: 文件格式
zh_hant: 檔案格式
zh_hk: 文件格式

# TK.Label.frame
source: Frame
ar: إطار
bg: Рамка
ca: Marc
cs: Rám
da: Ramme
de: Rahmen
el: Πλαίσιο
es: Marco
es_419: Marco
fi: Kehys
fr: Cadre
fr_ca: Cadre
he: מסגרת
hi: फ्रेम
hr: Okvir
hu: Kaput
id: Bingkai
it: Cornice
ja: フレーム
kk: Рамка
ko: 프레임
ms: Bingkai
nb: Ramme
nl: Rand
pl: Ramka
pt_br: Moldura
pt_pt: Moldura
ro: Cadru
ru: Рамка
sk: Rám
sv: Ram
th: กรอบ
tr: Kenar Çerçevesi
uk: Рама
vi: Khung
zh_hans: 框架
zh_hant: 框架
zh_hk: 框架

# TK.Label.keyboardAccess
source: Keyboard Access
ar: الوصول عبر لوحة المفاتيح
bg: Достъп до клавиатурата
ca: Accés al teclat
cs: Přístup na klávesnici
da: Tastaturadgang
de: Tastaturzugriff
el: Πρόσβαση από Πληκτρολόγιο
es: Acceso al teclado
es_419: Acceso al teclado
fi: Näppäimistön käyttö
fr: Accès Clavier
fr_ca: Accès au clavier
he: גישה ממקלדת
hi: कीबोर्ड पहुंच
hr: Pristup tipkovnici
hu: Billentyűzet-hozzáférés
id: Akses Papan Ketik
it: Accesso alla tastiera
ja: キーボードアクセス
kk: Клавиатураға қол жеткізу
ko: 키보드 접근
ms: Akses Papan Kekunci
nb: Tastaturtilgang
nl: Toegang tot het toetsenbord
pl: Dostęp z klawiatury
pt_br: Acesso ao Teclado
pt_pt: Acesso ao Teclado
ro: Acces Tastatură
ru: Доступ к клавишным комбинациям
sk: Prístup k klávesnici
sv: Tangentbordsåtkomst
th: การเข้าถึงจากคีย์บอร์ด
tr: Klavyeden Erişim
uk: Доступ з клавіатури
vi: Truy cập bàn phím
zh_hans: 键盘访问
zh_hant: 鍵盤進入
zh_hk: 鍵盤訪問

# TK.Label.opacity
source: Opacity
ar: معدل التعتيم
bg: Видимост
ca: Opacitat
cs: Neprůhlednost
da: Opacitet
de: Deckkraft
el: Αδιαφάνεια
es: Opacidad
es_419: Opacidad
fi: Peittävyys
fr: Opacité
fr_ca: Opacité
he: אטימות
hi: अपारदर्शिता
hr: Neprozirnost
hu: Átlátszóság
id: Opasitas
it: Opacità
ja: 不透明度
kk: Түссіздік
ko: 불투명도
ms: Kelegapan
nb: Opasitet
nl: Ondoorzichtigheid
pl: Krycie
pt_br: Opacidade
pt_pt: Opacidade
ro: Opacitate
ru: Непрозрачность
sk: Nepriehľadnosť
sv: Opacitet
th: ความทึบ
tr: Opaklık
uk: Непрозорість
vi: Độ mờ
zh_hans: 不透明度
zh_hant: 不透明度
zh_hk: 不透明度

# TK.Label.packName
source: Pack Name
ar: اسم الحزمة
bg: Име на пакет
ca: Nom del paquet
cs: Název balíčku
da: Pakke navn
el: Όνομα Πακέτου
es: Nombre del paquete
es_419: Nombre del paquete
fi: Pakkauksen nimi
fr: Nom du Pack
fr_ca: Nom du paquet
he: שם חבילה
hi: पैकेज नाम
hr: Naziv paketa
hu: Csomag neve
id: Nama Paket
it: Nome del pacchetto
ja: パック名
kk: Пакет атауы
ko: 팩 이름
ms: Nama Pek
nb: Pakkenavn
nl: Pakketnaam
pl: Nazwa pakietu
pt_br: Nome do Pacote
pt_pt: Nome do Pacote
ro: Numele Pachetului
ru: Название пакета
sk: Názov balíka
sv: Paketnamn
th: ชื่อแพ็ค
tr: Paket Adı
uk: Назва пакета
vi: Tên gói
zh_hans: 包名称
zh_hant: 包名
zh_hk: 包名稱

# TK.Label.packSize
source: Pack Size
ar: حجم الحزمة
bg: Размер на пакета
ca: Mida del paquet
cs: Velikost balíčku
da: Pakke størrelse
de: Packgröße
el: Μέγεθος Πακέτου
es: Tamaño del paquete
es_419: Tamaño del paquete
fi: Pakkauksen koko
fr: Taille du Pack
fr_ca: Taille du paquet
he: גודל חבילה
hi: पैकेज आकार
hr: Veličina paketa
hu: Csomag mérete
id: Ukuran Paket
it: Dimensione del pacchetto
ja: パックサイズ
kk: Пакет өлшемі
ko: 팩 크기
ms: Saiz Pek
nb: Pakkestørrelse
nl: Pakketgrootte
pl: Rozmiar pakietu
pt_br: Tamanho do Pacote
pt_pt: Tamanho do Pacote
ro: Dimensiunea Pachetului
ru: Размер пакета
sk: Veľkosť balíka
sv: Paketstorlek
th: ขนาดแพ็ค
tr: Paket Boyutu
uk: Розмір пакета
vi: Kích thước gói
zh_hans: 包大小
zh_hant: 包大小
zh_hk: 包大小

# TK.Label.packTheme
source: Pack Theme
ar: ثيم الحزمة
bg: Тема на пакета
ca: Tema del paquet
cs: Téma balíčku
da: Pakke tema
de: Packthema
el: Θέμα Πακέτου
es: Tema del paquete
es_419: Tema del paquete
fi: Pakkauksen teema
fr: Thème du Pack
fr_ca: Thème du paquet
he: נושא חבילה
hi: पैकेज विषय
hr: Tema paketa
hu: Csomag téma
id: Tema Paket
it: Tema del pacchetto
ja: パックテーマ
kk: Пакет тақырыбы
ko: 팩 테마
ms: Tema Pek
nb: Pakketema
nl: Pakketthema
pl: Motyw pakietu
pt_br: Tema do Pacote
pt_pt: Tema do Pacote
ro: Tema Pachetului
ru: Тематика пакета
sk: Téma balíka
sv: Paketteman
th: ธีมแพ็ค
tr: Paket Teması
uk: Тема пакета
vi: Chủ đề gói
zh_hans: 包主题
zh_hant: 包主題
zh_hk: 包主題

# TK.Label.popular
source: Popular
ar: شائع
bg: Популярен
cs: Oblíbené
da: Populær
de: Beliebt
el: Δημοφιλές
fi: Suosittu
fr: Populaire
fr_ca: Populaire
he: פופולרי
hi: लोकप्रिय
hr: Popularno
hu: Népszerű
id: Populer
it: Popolare
ja: 人気
kk: Танымал
ko: 인기
nb: Populær
nl: Populair
pl: Popularne
ru: Популярное
sk: Obľúbené
sv: Populär
th: ยอดนิยม
tr: Popüler
uk: Популярний
vi: Phổ biến
zh_hans: 热门
zh_hant: 熱門
zh_hk: 熱門

# TK.Label.preview
source: Preview
ar: معاينة
bg: Преглед
ca: Previsualitzar
cs: Náhled
da: Eksempel
de: Vorschau
el: Προεπισκόπηση
es: Previsualización
es_419: Vista previa
fi: Esikatselu
fr: Aperçu
fr_ca: Aperçu
he: תצוגה מקדימה
hi: प्रीव्यू
hr: Pregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
kk: Алдын ала қарау
ko: 미리보기
ms: Pratonton
nb: Forhåndsvisning
nl: Voorvertoning
pl: Podgląd
pt_br: Prévias
pt_pt: Pré‑visualizar
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sv: Förhandsvisning
th: แสดงตัวอย่าง
tr: Önizleme
uk: Передогляд
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽
zh_hk: 預覽

# TK.Label.reactions
source: Reactions
ar: ردود الفعل
bg: Реакции
ca: Reaccions
cs: Reakce
da: Reaktioner
de: Reaktionen
el: Αντιδράσεις
es: Reacciones
es_419: Reacciones
fi: Reaktiot
fr: Réactions
fr_ca: Réactions
he: תגובות
hi: प्रतिक्रियाएँ
hr: Reakcije
hu: Reakciók
id: Reaksi
it: Reazioni
ja: リアクション
kk: Реакциялар
ko: 반응
ms: Reaksi
nb: Reaksjoner
nl: Reacties
pl: Reakcje
pt_br: Reações
pt_pt: Reacções
ro: Reacții
ru: Реакции
sk: Reakcie
sv: Reaktioner
th: การตอบสนอง
tr: Tepkiler
uk: Реакції
vi: Phản ứng
zh_hans: 反应
zh_hant: 反應
zh_hk: 反應

# TK.Label.recentlyUsed
source: Recently Used
ar: مستخدم مؤخرًا
bg: Наскоро използвани
ca: Recentment utilitzat
cs: Nedávno použité
da: Senest brugt
de: Kürzlich verwendet
el: Πρόσφατα Χρησιμοποιούμενα
es: Usados Recientemente
es_419: Usados recientemente
fi: Äskettäin käytetyt
fr: Récemment utilisé
fr_ca: Récemment utilisé
he: שימוש לאחרונה
hi: हाल में उपयोग किए गए
hr: Nedavno Korišteno
hu: Legutóbb használt
id: Baru Saja Digunakan
it: Utilizzati di recente
ja: 最近使用した
kk: Соңғы пайдаланылған
ko: 최근 사용함
ms: Baru Digunakan
nb: Nylig brukt
nl: Onlangs gebruikt
pl: Ostatnio Używane
pt_br: Recentemente Usado
pt_pt: Usados Recentemente
ro: Folosite Recent
ru: Недавние использования
sk: Nedávno použité
sv: Senast använda
th: เพิ่งใช้งาน
tr: Son Kullanılanlar
uk: Нещодавно використані
vi: Mới sử dụng
zh_hans: 最近使用的
zh_hant: 最近使用
zh_hk: 最近使用

# TK.Label.static
source: Static
ar: ثابت
bg: Статичен
ca: Estàtic
cs: Statický
da: Statisk
de: Statisch
el: Στατική
es: Estático
es_419: Estático
fi: Staattinen
fr: Statique
fr_ca: Statique
he: סטטי
hi: स्थैतिक
hr: Statično
hu: Statikusság
id: Statis
it: Statico
ja: スタティック
kk: Статикалық
ko: 정적
ms: Statik
nb: Statisk
nl: Statisch
pl: Statyczny
pt_br: Estático
pt_pt: Estático
ru: Статический
sk: Statický
sv: Statisk
th: คงที่
tr: Statik
uk: Статичний
vi: Tĩnh
zh_hans: 静态
zh_hant: 靜態
zh_hk: 靜態

# TK.Label.staticStickers
source: Static Stickers
ar: ملصقات ثابتة
bg: Статични стикери
ca: Adhesius estàtics
cs: Statické nálepky
da: Statisk klistermærker
de: Statische Sticker
el: Στατικά Αυτοκόλλητα
es: Stickers estáticos
es_419: Stickers Estáticos
fi: Staattiset tarrat
fr: Stickers statiques
fr_ca: Stickers statiques
he: סטיקרים סטטיים
hi: स्थैतिक स्टिकर
hr: Statističke naljepnice
hu: Statikus Matricák
id: Stiker Statis
it: Adesivi statici
ja: スタティックステッカー
kk: Статикалық жапсырмалар
ko: 정적 스티커
ms: Stiker Statik
nb: Statisk klistremerker
nl: Statische Stickers
pl: Naklejki statyczne
pt_br: Adesivos Estáticos
pt_pt: Autocolantes Estáticos
ro: Stickere Statice
ru: Статические наклейки
sk: Statické nálepky
sv: Statiska Klistermärken
th: สติ๊กเกอร์คงที่
tr: Statik Çıkartmalar
uk: Статичні наліпки
vi: Nhãn dán tĩnh
zh_hans: 静态贴纸
zh_hant: 靜態貼紙
zh_hk: 靜態貼紙

# TK.Label.stickerCount
source: Sticker Count
ar: عدد الملصقات
bg: Брой стикери
ca: Nombre d'adhesius
cs: Počet nálepek
da: Klistermærkeantal
de: Stickeranzahl
el: Αριθμός Αυτοκολλήτων
es: Cantidad de stickers
es_419: Cantidad de Stickers
fi: Tarran määrä
fr: Nombre de stickers
fr_ca: Nombre de stickers
he: כמות מדבקות
hi: स्टिकर की संख्या
hr: Broj naljepnica
hu: Matricák Száma
id: Jumlah Stiker
it: Conteggio adesivi
ja: ステッカー数
kk: Жапсырма саны
ko: 스티커 수
ms: Bilangan Stiker
nb: Antall klistremerker
nl: Sticker Aantal
pl: Liczba naklejek
pt_br: Contagem de Adesivos
pt_pt: Contagem de Autocolantes
ro: Numărul Stickerelor
ru: Количество наклеек
sk: Počet nálepiek
sv: Antal Klistermärken
th: จำนวนสติ๊กเกอร์
tr: Çıkartma Sayısı
uk: Кількість наліпок
vi: Số lượng nhãn dán
zh_hans: 贴纸数量
zh_hant: 貼紙數量
zh_hk: 貼紙數量

# TK.Label.stickerPack
source: Sticker Pack
ar: مجموعة الملصقات
bg: Пакет стикери
ca: Paquet d'adhesius
cs: Pack nálepek
da: Klistermærke pakke
el: Σύνολο Αυτοκολλήτων
es: Paquete de stickers
es_419: Paquete de Stickers
fi: Tarrasetti
fr: Pack de stickers
fr_ca: Pack de stickers
he: ערכת מדבקות
hi: स्टिकर पैक
hr: Pakiranje naljepnica
hu: Matricacsomag
id: Paket Stiker
it: Pacchetto adesivi
ja: ステッカーパック
kk: Жапсырма пакеті
ko: 스티커 팩
ms: Paket Stiker
nb: Klistremerkesett
pl: Paczka naklejek
pt_br: Pacote de Adesivos
pt_pt: Pacote de Autocolantes
ro: Pachet de Stickere
ru: Пакет наклеек
sk: Balenie nálepiek
sv: Klistermärkespaket
th: เซ็ตสติ๊กเกอร์
tr: Çıkartma Paketi
uk: Пакет наліпок
vi: Bộ nhãn dán
zh_hans: 贴纸包
zh_hant: 貼紙包
zh_hk: 貼紙包

# TK.Label.stickerStyle
source: Sticker Style
ar: أسلوب الملصق
bg: Стил на стикер
ca: Estil d'adhesius
cs: Styl nálepky
da: Klistermærke stil
de: Stickerstil
el: Στυλ Αυτοκόλλητου
es: Estilo de sticker
es_419: Estilo de Sticker
fi: Tarratyyli
fr: Style de sticker
fr_ca: Style de sticker
he: סגנון מדבקה
hi: स्टिकर शैली
hr: Stil naljepnice
hu: Matrica Stílus
id: Gaya Stiker
it: Stile adesivo
ja: ステッカースタイル
kk: Жапсырма стилі
ko: 스티커 스타일
ms: Gaya Stiker
nb: Klistremerkestil
nl: Sticker Stijl
pl: Styl naklejki
pt_br: Estilo de Adesivo
pt_pt: Estilo de Autocolante
ro: Stil Sticker
ru: Стиль наклейки
sk: Štýl nálepiek
sv: Klistermärkesstil
th: สไตล์สติ๊กเกอร์
tr: Çıkartma Tarzı
uk: Стиль наліпок
vi: Phong cách nhãn dán
zh_hans: 贴纸风格
zh_hant: 貼紙樣式
zh_hk: 貼紙風格

# TK.Label.trending
source: Trending
ar: رائج
bg: Тенденции
ca: Tendències
cs: Trendy
de: Trend
el: Τάση
es: Tendencias
es_419: Tendencias
fi: Trendaava
fr: Tendances
fr_ca: Tendances
he: מגמה פופולרית
hi: ट्रेंडिंग
hr: Trend
hu: Népszerű
it: Di tendenza
ja: トレンド
kk: Трендте
ko: 유행
nb: Trendy
pl: Trendy
pt_br: Tendências
pt_pt: Tendências
ro: Tendințe
ru: Тренды
sk: Trendové
sv: Trender
th: กำลังมาแรง
tr: Trend Oluyor
uk: Тренди
vi: Thịnh hành
zh_hans: 趋势
zh_hant: 趨勢
zh_hk: 熱門

# TK.Message.animationEffectsApplied
source: Animation effects applied!
ar: تم تطبيق تأثيرات الرسوم المتحركة!
bg: Приложени са анимационни ефекти!
ca: Efectes d'animació aplicats!
cs: Animace byly aplikovány!
da: Animations effekter anvendt!
de: Animationseffekte angewendet!
el: Εφαρμόστηκαν εφέ animation!
es: ¡Efectos de animación aplicados!
es_419: ¡Efectos de animación aplicados!
fi: Animaatioefektit on sovellettu!
fr: Effets d'animation appliqués !
fr_ca: Effets d'animation appliqués !
he: אפקטי אנימציה הוחלו!
hi: एनिमेशन प्रभाव लागू कर दिए गए हैं!
hr: Efekti animacije primijenjeni!
hu: Animációs effekteket alkalmaztak!
id: Efek animasi telah diterapkan!
it: Effetti di animazione applicati!
ja: アニメーション効果が適用されました！
kk: Анимациялық эффектілер қосылды!
ko: 애니메이션 효과가 적용되었습니다!
ms: Kesan animasi telah diterapkan!
nb: Animasjonseffekter er anvendt!
nl: Animatie-effecten toegepast!
pl: Efekty animacji zostały zastosowane!
pt_br: Efeitos de animação aplicados!
pt_pt: Efeitos de animação aplicados!
ro: Efecte de animație aplicate!
ru: Эффекты анимации применены!
sk: Aplikované animačné efekty!
sv: Animationseffekter tillämpades!
th: นำเสนอเอฟเฟกต์การเคลื่อนไหวเรียบร้อยแล้ว!
tr: Animasyon efektleri uygulandı!
uk: Ефекти анімації застосовано!
vi: Hiệu ứng hoạt hình đã được áp dụng!
zh_hans: 动画效果已应用！
zh_hant: 動畫效果已應用！
zh_hk: 動畫效果已應用！

# TK.Message.backgroundRemovedSuccessfully
source: Background removed successfully!
ar: تم إزالة الخلفية بنجاح!
bg: Фонът е успешно премахнат!
ca: Fons eliminat correctament!
cs: Pozadí bylo úspěšně odstraněno!
da: Baggrund fjernet med succes!
de: Hintergrund erfolgreich entfernt!
el: Η υποβάθρα αφαιρέθηκε επιτυχώς!
es: ¡Fondo eliminado con éxito!
es_419: ¡Fondo eliminado con éxito!
fi: Tausta poistettu onnistuneesti!
fr: Fond supprimé avec succès !
fr_ca: Fond retiré avec succès !
he: הרקע הוסר בהצלחה!
hi: पृष्ठभूमि सफलतापूर्वक हटा दी गई!
hr: Pozadina je uspješno uklonjena!
hu: Háttér sikeresen eltávolítva!
id: Latar belakang berhasil dihapus!
it: Sfondo rimosso con successo!
ja: 背景が正常に削除されました！
kk: Фон сәтті жойылды!
ko: 배경이 성공적으로 제거되었습니다!
ms: Latar belakang telah berjaya dibuang!
nb: Bakgrunn fjernet med suksess!
nl: Achtergrond succesvol verwijderd!
pl: Tło zostało pomyślnie usunięte!
pt_br: Fundo removido com sucesso!
pt_pt: Fundo removido com sucesso!
ro: Fundalul a fost eliminat cu succes!
ru: Фон успешно удалён!
sk: Pozadie bolo úspešne odstránené!
sv: Bakgrund borttagen.
th: ลบพื้นหลังเรียบร้อยแล้ว!
tr: Arka plan başarıyla kaldırıldı!
uk: Фон успішно видалено!
vi: Đã xóa nền thành công!
zh_hans: 背景成功移除！
zh_hant: 背景已成功移除！
zh_hk: 已成功移除背景！

# TK.Message.changesSavedToSticker
source: Changes saved to sticker!
ar: تم حفظ التغييرات في الملصق!
bg: Промените бяха запазени в стикера!
ca: Canvis desats a l'adhesiu!
cs: Změny byly uloženy do samolepky!
da: Ændringer gemt til klistermærke!
de: Änderungen wurden im Sticker gespeichert!
el: Οι αλλαγές αποθηκεύτηκαν στο αυτοκόλλητο!
es: ¡Cambios guardados en la etiqueta!
es_419: ¡Cambios guardados en la etiqueta!
fi: Muutokset on tallennettu tarraan!
fr: Modifications enregistrées sur l'autocollant !
fr_ca: Modifications enregistrées sur l'autocollant !
he: שינויים נשמרו למדבקה!
hi: स्टिकर में परिवर्तन सहेज लिए गए हैं!
hr: Promjene su spremljene na naljepnici!
hu: Változtatások mentve a matricára!
id: Perubahan disimpan ke stiker!
it: Modifiche salvate nell'adesivo!
ja: 変更がステッカーに保存されました！
kk: Өзгерістер стикерге сақталды!
ko: 스티커에 변경 사항이 저장되었습니다!
ms: Perubahan disimpan ke pelekat!
nb: Endringer lagret til klistremerket!
nl: Wijzigingen zijn opgeslagen op sticker!
pl: Zmiany zapisane do naklejki!
pt_br: Alterações salvas no adesivo!
pt_pt: Alterações salvas no adesivo!
ro: Modificările au fost salvate în stickere!
ru: Изменения сохранены в наклейке!
sk: Zmeny boli uložené do nálepky!
sv: Ändringar sparade till klistermärke!
th: การเปลี่ยนแปลงได้ถูกบันทึกในสติ๊กเกอร์แล้ว!
tr: Değişiklikler çıkartmaya kaydedildi!
uk: Зміни збережено у стікері!
vi: Thay đổi đã được lưu vào nhãn dán!
zh_hans: 已保存更改到贴纸！
zh_hant: 變更已儲存至貼圖！
zh_hk: 更改已儲存到貼紙！

# TK.Message.customStickerCreated
source: Custom sticker created!
ar: تم إنشاء ملصق مخصص!
bg: Персонализираният стикер е създаден!
ca: Adhesiu personalitzat creat!
cs: Vytvořena vlastní samolepka!
da: Eget klistermærke oprettet!
de: Benutzerdefinierter Sticker erstellt!
el: Δημιουργήθηκε αυτοκόλλητο προσαρμοσμένο!
es: ¡Sticker personalizado creado!
es_419: ¡Sticker personalizado creado!
fi: Mukautettu tarra on luotu!
fr: Autocollant personnalisé créé !
fr_ca: Autocollant personnalisé créé !
he: סטיקר מותאם אישית נוצר!
hi: कस्टम स्टिकर बनाया गया!
hr: Prilagođena naljepnica je kreirana!
hu: Egyedi matrica létrehozva!
id: Stiker kustom telah dibuat!
it: Adesivo personalizzato creato!
ja: カスタムステッカーが作成されました！
kk: Арнайы стикер жасалды!
ko: 사용자 정의 스티커가 생성되었습니다!
ms: Pelekat tersuai telah dibuat!
nb: Egendefinert klistremerke opprettet!
nl: Aangepaste sticker gemaakt!
pl: Stworzona niestandardowa naklejka!
pt_br: Adesivo personalizado criado!
pt_pt: Autocolante personalizado criado!
ro: Sticker personalizat creat!
ru: Кастомная наклейка создана!
sk: Vytvorená vlastná nálepka!
sv: Anpassat klistermärke skapat!
th: สร้างสติ๊กเกอร์ที่กำหนดเองเรียบร้อยแล้ว
tr: Özel çıkartma oluşturuldu!
uk: Створено кастомний стікер!
vi: Nhãn dán tùy chỉnh đã được tạo!
zh_hans: 自定义贴纸已创建！
zh_hant: 自訂貼圖已創建！
zh_hk: 自定義貼紙已創建！

# TK.Message.effectAppliedSuccessfully
source: Effect applied successfully!
ar: تم تطبيق التأثير بنجاح!
bg: Ефектът е приложен успешно!
ca: Efecte aplicat correctament!
cs: Efekt byl úspěšně aplikován!
da: Effekt anvendt med succes!
de: Effekt erfolgreich angewendet!
el: Εφέ εφαρμόστηκε επιτυχώς!
es: ¡Efecto aplicado con éxito!
es_419: ¡Efecto aplicado exitosamente!
fi: Tehoste on sovellettu onnistuneesti!
fr: Effet appliqué avec succès !
fr_ca: Effet appliqué avec succès !
he: ההשפעה הוחלה בהצלחה!
hi: प्रभाव सफलतापूर्वक लागू किया गया!
hr: Efekt je uspješno primijenjen!
hu: Hatás sikeresen alkalmazva!
id: Efek berhasil diterapkan!
it: Effetto applicato con successo!
ja: エフェクトが正常に適用されました！
kk: Әсер сәтті қолданылды!
ko: 효과가 성공적으로 적용되었습니다!
ms: Kesan berjaya diterapkan!
nb: Effekt påført vellykket!
nl: Effect succesvol toegepast!
pl: Efekt zastosowany pomyślnie!
pt_br: Efeito aplicado com sucesso!
pt_pt: Efeito aplicado com sucesso!
ro: Efect aplicat cu succes!
ru: Эффект успешно применен!
sk: Efekt bol úspešne aplikovaný!
sv: Effekt tillämpad!
th: ใช้ผลลัพธ์สำเร็จ!
tr: Efekt başarıyla uygulandı!
uk: Ефект успішно застосовано!
vi: Hiệu ứng đã được áp dụng thành công!
zh_hans: 效果应用成功！
zh_hant: 特效應用成功！
zh_hk: 效果已成功應用！

# TK.Message.keyboardAccessRequiredForStickers
source: Keyboard access required for stickers.
ar: يتطلب الوصول إلى لوحة المفاتيح لاستخدام الملصقات.
bg: Необходим е достъп до клавиатурата за стикерите.
ca: L'accés al teclat és necessari per als adhesius.
cs: K přístupu ke štítkům je vyžadován přístup k klávesnici.
da: Tastaturadgang kræves for klistermærker.
de: Zugriff auf die Tastatur erforderlich für Sticker.
el: Απαιτείται πρόσβαση στο πληκτρολόγιο για τα αυτοκόλλητα.
es: Se requiere acceso al teclado para los stickers.
es_419: Se requiere acceso al teclado para usar stickers.
fi: Näppäimistön pääsy tarvitaan tarroille.
fr: Accès au clavier requis pour les autocollants.
fr_ca: Accès au clavier requis pour les autocollants.
he: גישה למקלדת דרושה עבור מדבקות.
hi: स्टिकर्स के लिए कीबोर्ड एक्सेस की आवश्यकता है।
hr: Potrebna je pristup tipkovnici za naljepnice.
hu: A billentyűzethez való hozzáférés szükséges a matricákhoz.
id: Akses keyboard diperlukan untuk stiker.
it: È necessario l'accesso alla tastiera per le sticker.
ja: ステッカーに対してキーボードアクセスが必要です。
kk: Стикерлер үшін пернетақтаға қол жеткізу қажет.
ko: 스티커를 사용하려면 키보드 접근이 필요합니다.
ms: Akses papan kekunci diperlukan untuk pelekat.
nb: Tastaturet kreves for klistremerker.
nl: Toegang tot het toetsenbord is vereist voor stickers.
pl: Dostęp do klawiatury wymagany do korzystania z naklejek.
pt_br: Acesso ao teclado é necessário para os adesivos.
pt_pt: Acesso ao teclado necessário para os autocolantes.
ro: Acces la tastatură necesar pentru autocolante.
ru: Требуется доступ к клавиатуре для стикеров.
sk: Pre pripojenie nálepiek je potrebný prístup k klávesnici.
sv: Tangentåtkomst krävs för klistermärken.
th: ต้องการการเข้าถึงแป้นพิมพ์สำหรับสติกเกอร์.
tr: Çıkartmalar için klavye erişimi gereklidir.
uk: Доступ до клавіатури необхідний для стікерів.
vi: Cần quyền truy cập bàn phím cho nhãn dán.
zh_hans: 需要键盘访问以使用贴纸。
zh_hant: 需要鍵盤訪問以使用貼圖。
zh_hk: 需要鍵盤訪問才能使用貼紙。

# TK.Message.packImportedSuccessfully
source: Pack imported successfully!
ar: تم استيراد الحزمة بنجاح!
bg: Пакетът е импортиран успешно!
ca: Paquet importat correctament!
cs: Balíček byl úspěšně importován!
da: Pakke importeret succesfuldt!
de: Pack wurde erfolgreich importiert!
el: Το πακέτο εισήχθη με επιτυχία!
es: ¡Pack importado con éxito!
es_419: ¡Paquete importado con éxito!
fi: Paketti tuotu onnistuneesti!
fr: Pack importé avec succès !
fr_ca: Pack importé avec succès !
he: הערכה יובאה בהצלחה!
hi: पैक सफलतापूर्वक आयातित किया गया!
hr: Pakiranje je uspješno uvezeno!
hu: A csomag sikeresen importálva!
id: Paket berhasil diimpor!
it: Pack importato con successo!
ja: パックが正常にインポートされました！
kk: Пакет сәтті импортталды!
ko: 팩이 성공적으로 가져왔습니다!
ms: Pek berjaya diimport!
nb: Pakke importert!
nl: Pakket succesvol geïmporteerd!
pl: Pakiet zaimportowany pomyślnie!
pt_br: Pacote importado com sucesso!
pt_pt: Pacote importado com sucesso!
ro: Pachet importat cu succes!
ru: Пакет успешно импортирован!
sk: Balíček bol úspešne importovaný!
sv: Pack importerat!
th: นำเข้าชุดสติ๊กเกอร์สำเร็จ!
tr: Paketi başarıyla içe aktarıldı!
uk: Пакет успішно імпортовано!
vi: Gói đã được nhập thành công!
zh_hans: 包已成功导入！
zh_hant: 包已成功匯入！
zh_hk: 包裹已成功導入！
